[
  {
    "title": "Quelles sont les conditions pour <span>bénéficier de ce tarif ?</span>",
    "text" : "C’est un <span>concept réservé aux familles endeuillées dont le décès est survenu à Paris et dans les villes suivantes </span>: Boulogne- Billancourt, Créteil, Issy les Moulineaux, Ivry-sur-Seine, Le Kremlin Bicêtre, Saint-Mandé, Villejuif. C’est un service réservé aux familles qui ont choisi pour leur défunt des obsèques sans passage dans un lieu de culte.",
    "bubbleText": "<span>*</span> Les familles ont la <span> possibilité de faire venir un diacre </span> pour organiser une bénédiction sur le lieu de départ ou au crématorium. Pour <span>l’inhumation, elle doit avoir lieu dans un cimetière parisien. </span>Il y a 20 cimetières parisiens : Bercy, Montparnasse, Grenelle, Vaugirard, Auteuil, Passy, Batignolles, Calvaire, Montmartre, Saint-Vincent, La Villette, Belleville, Père-Lachaise ; et cimetières extra muros : Bagneux, Ivry, La Chapelle, Pantin, Saint-Ouen, Thiais.",
    "img": "help-01",
    "side": "left"
  },
  {
    "title": "Comment est-il possible que les <span>tarifs soient fixes et déterminés à l’avance</span> alors que les situations peuvent varier ?",
    "label": "Nous <span>prenons en charge</span> tout ce qui pourrait faire dépasser notre tarif forfaitaire :",
    "list": [
      "- <strong>Cercueil hors-cote</strong> pour les défunts corpulents",
      "- Retrait de <strong>Pace-Maker</strong>",
      "- <strong>Toilette</strong> non effectuée par l’hôpital",
      "- <strong>Mise en Bière</strong> non effectuée par l’hôpital",
      "- Les majorations pour toutes les <strong>prestations réalisées la nuit</strong>",
      "- <strong>Transfert au funérarium</strong> dans le cas ou le décès est survenu dans la nuit à domicile."
    ],
    "bubbleText": "Nous ne <span>prenons pas en charge les situations exceptionnelles</span> qui ne sont pas de notre responsabilité. (exemple : Enquête du procureur qui entraîne des frais supplémentaires). Nous souhaitons <span>une lisibilité et la confiance des familles</span> qui ont toujours accusé (et parfois à juste titre) les pompes funèbres de facturer à la tête du client. Et puis : Est-il est vraiment éthique de facturer un cercueil plus cher, parce que le défunt pris en charge est corpulent ? Il nous semble que non.",
    "img": "help-02",
    "side": "right"
  },
  {
    "title": "Pour quelles raisons vos services <span> se limitent à Paris et à quelques communes de la proche couronne ?</span>",
    "text": "Pour pouvoir proposer une haute qualité de nos services , au tarif le plus juste, nous sommes obligés de <span>rester sur un territoire réduit</span>, où est concentré tout de même la grande majorité des établissements hospitaliers.",
    "img": "help-03",
    "side": "left"
  }
]